
/* Class = "NSTextFieldCell"; title = "Nom del xat:"; ObjectID = "71"; */
"71.title" = "Nom del xat:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "73"; */
"73.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Sobrenom:"; ObjectID = "75"; */
"75.title" = "Sobrenom:";

/* Class = "NSTextFieldCell"; title = "Contrasenya:"; ObjectID = "77"; */
"77.title" = "Contrasenya:";

/* Class = "NSTextFieldCell"; title = "Separeu els noms dels contactes amb comes."; ObjectID = "78"; */
"78.title" = "Separeu els noms dels contactes amb comes.";

/* Class = "NSTextFieldCell"; title = "Invita contactes:"; ObjectID = "79"; */
"79.title" = "Invita contactes:";

/* Class = "NSTextFieldCell"; title = "Amb el missatge:"; ObjectID = "81"; */
"81.title" = "Amb el missatge:";
